{
  "COMPONENTS": {
    "FOOTER": {
      "IMPRINT": "Impressum",
      "MAIL": "E-Mail",
      "PHONE": "Tel.",
      "SITEMAP": "Sitemap"
    },
    "GALLERY": {
      "STUDIO": "Unser Studio",
      "PRODUCTS": "Unsere Produkte"
    },
    "HEADER": {
      "DIAMOND": "Diamant",
      "CALL": "Anrufen",
      "ARRIVE": "Anfahrt",
      "LINK_HOME": "Home",
      "LINK_TREATMENTS": "Behandlungen",
      "LINK_PRODUCTS": "Produkte",
      "LINK_CONSULTING": "Beratung",
      "LINK_CONTACT": "Kontakt"
    },
    "INFO_BOX_COUPON": {
      "NOT_WHAT_YOU_WANT": "Nicht dabei was Sie suchen?",
      "CALL_AT_1": "Rufen Sie einfach unter",
      "CALL_AT_2": "an für eine individuelle Beratung.",
      "OUR_VOUCHER_TITLE": "Unser Gutschein: Verschenken Sie Entspannung!",
      "OUR_VOUCHER_TEXT": "Selbstverständlich können Sie alle angebotenen Behandlungen bei uns auch in Form von Gutscheinen erwerben."
    },
    "RATING": {
      "TITLE": "Wir schätzen Ihre Meinung!",
      "TEXT_1": "Wenn Sie mit unserem Service zufrieden waren, würden wir uns freuen, wenn Sie eine Bewertung für unser Kosmetikstudio hinterlassen könnten.",
      "TEXT_2": "Ihre Erfahrungen helfen nicht nur uns, sondern auch anderen, die nach einem vertrauenswürdigen Studio suchen.",
      "TEXT_3": "Teilen Sie Ihre Gedanken und unterstützen Sie uns dabei, unsere Dienstleistungen stetig zu verbessern.",
      "TEXT_4": "Vielen Dank im Voraus!",
      "RATE_US": "Bewerten Sie uns gerne auf Google"
    },
    "TREATMENTS_EXPLANATIONS": {
      "DIAMOND_MICRODERM_TITLE": "Diamant-Mikrodermabrasion",
      "DIAMOND_MICRODERM_TEXT": "Diamantmicrodermabrasion ist ein intensives Peeling für alle Hauttypen. Dabei werden die Hautschüppchen und Verhornung abgetragen. Die Haut wird angeregt sich besser zu regenerieren und somit das Hautbild zu verbessern. Narben, Pigmentflecken sowie auch feine Fältchen werden weniger sichtbar.",
      "MICRO_NEEDLING_TITLE": "Micro Needling",
      "MICRO_NEEDLING_TEXT": "Eine neue Ära der apparativen Kosmetik.<br><br>Als Revolution unter den Anti-Aging Methoden der neuesten Generation für ein effektives und deutlich sichtbares Ergebnis. Sie sorgt für die Aktivierung der Eigenkollagenproduktion. Ihre Haut ist regeneriert, geglättet, erscheint jugendlicher, gefestigter und deutlich aufgepolsterter.<br><br>Micro Needling ist im Prinzip ganz einfach: Die Wirkstoffe kommen dort an, wo sie Ihre Haut am meisten benötigt und wo sie sich am besten entfalten können. Auch nicht nur an der Hautoberfläche, sondern auch in der Tiefe der Haut.<br><br>Die Micro Needling Behandlung erreicht eine echte Regeneration und Verjüngung der Haut bis in die tiefsten Strukturen. Die Haut bildet neue hauteigene Kollagen, Elastin und Hyaluronsäure. Das Ergebnis bleibt dauerhaft sichtbar.",
      "LYMPH_DRAINAGE_TITLE": "Lymphdrainage",
      "LYMPH_DRAINAGE_TEXT": "Ballancer mechanische Lymphmassage: Das innovative Anti-Cellulite-System.<br><br>Um alle Arten von Schwellungen oder Cellulite loszuwerden, bieten wir Ihnen neben unseren Behandlungen zusätzlich die mechanische Lymphdrainage an, die die gleichmäßige Verteilung der Flüssigkeit in den Geweben des Körpers fördert und überschüssige Wasserablagerungen und Schadstoffe aus Ihrem Körper schrittweise herausleitet. Die Pressohmassage Hose hilft den Interzellularraum zu reinigen und aktiviert den Lymphfluss, welcher besonders gut die Stoffwechsel-Balance reguliert.<br><br>Natürlich bitten wir Sie vorher mit Ihrem Hausarzt zu sprechen, um sicher zu gehen, dass Sie keine akuten Entzündungen haben, um die Lymphmassage-Hose in der Kosmetikbehandlung genießen zu können.",
      "MESOPORATION_TITLE": "Mesoporation",
      "MESOPORATION_TEXT": "Unter der Mesoporation versteht man eine sehr moderne Anti-Aging Behandlungsmöglichkeit, um Wirkstoffe in tiefere Hautschichten des Gesichts oder des Decolleté zu transportieren. Die Ziele dieser Gesichtspflege bestehen in der Reduktion von Falten und der Verjüngung des Hautbildes - also Anti-Aging. Die Haut soll straff und gesund aussehen. Im Gegensatz zur Mesotherapie bestehen bei der Mesoporation keine Nebenwirkungen wie ein erhöhtes Infektionsrisiko oder das Risiko von Hämatom- oder Quaddelbildung.",
      "OTHERS_TITLE": "Nicht das richtige dabei?",
      "OTHERS_TEXT": "<p>Sehen Sie sich <span class=underline>hier</span> unsere Behandlungen an.</p><p>Da ist auf jeden Fall was für Sie dabei!</p>"
    }
  },
  "PAGES": {
    "CONSULTING": {
      "TITLE": "Ihr freundliches Kosmetik & Wellness Studio in Braunschweig",
      "ABOUT_ME_TITLE": "Über mich",
      "ABOUT_ME_TEXT": "Seit 20 Jahren freue ich mich über zufriedene Kunden.<br>Meine Ausbildung und meine Erfahrungen helfen mir, allen Kundenwünschen gerecht zu werden.<br>12 Jahre arbeitete ich am Theater und war 8 Jahre im Außendienst für Kosmetikberatungen tätig.<br>Neben der Basis-, Klassik- und Luxusbehandlung habe ich mich auf die apparative Kosmetik spezialisiert,<br>weil sie auch in Zukunft durch ihre ständige Weiterentwicklung überraschende Ergebnisse bringen wird: Reverse Aging.<br>Bei mir sind Sie in den richtigen Händen und immer auf dem neuesten Stand!",
      "WHAT_WE_OFFER_TITLE": "Wir bieten unter anderem:",
      "WHAT_WE_OFFER_LI_1": "Professionelle Hautanalyse",
      "WHAT_WE_OFFER_LI_2": "Typberatung und individuelle Produkte je nach Hauttyp",
      "WHAT_WE_OFFER_LI_3": "Beratung für die passenden Produkte ganz individuell nach Ihrer Haut",
      "WHAT_WE_OFFER_LI_4": "Entspannende Meditationsmusik zu der Behandlung",
      "REVERSE_AGING_TITLE": "Reverse Aging Gesichtspflege",
      "REVERSE_AGING_TEXT": "Wir verwöhnen Sie mit hochwertigen Produkten aus der Natur.<br><br>Außerdem arbeiten wir mit Diamant-Microdermabrasion (gegen Pigmentflecken, vergrößerte Poren, Altersflecken, müde und gestresste Haut, Fältchen, Akne etc.) und Mesoporation (für Hautverjüngung, -glättung und -straffung).<br>Soft Needling (Sanfte Hautregeneration und Liftingeffekt mit deutlich sichtbaren Ergebnissen bereits nach einer Behandlung)<br><br>Für alle Behandlungen nehmen wir uns Zeit, um auf Ihre individuellen Wünsche einzugehen.<br><br>Von der klassischen Schönheitsbehandlung bis zu erholsamen Massagen - unsere Mitarbeiter verwöhnen Sie gerne rundum und lassen jede Behandlung zu einem unvergesslichen Erlebnis werden.",
      "REVERSE_AGING_LI_1": "Kosmetik Behandlung",
      "REVERSE_AGING_LI_2": "Apparative Kosmetik",
      "REVERSE_AGING_LI_3": "Dekorative Kosmetik",
      "REVERSE_AGING_LI_4": "Produkt Beratung und mehr...",
      "ADDITIONAL_SERVICE_TITLE": "Unser zusätzlicher Service umfasst:",
      "ADDITIONAL_SERVICE_TEXT": "Mehr als nur Kosmetik! Beim Kosmetikstudio Diamant sollen Sie sich rundherum wohlfühlen. Deshalb führen wir unsere üblichen Schönheitsbehandlungen in einer besonders ruhigen und angenehmen Atmosphäre durch, in der Sie entspannt den Alltagsstress vergessen können.",
      "INDIVIDUAL_TREATMENT_TITLE": "Sie wünschen eine individuelle Behandlung?",
      "INDIVIDUAL_TREATMENT_TEXT": "Gerne beraten wir Sie persönlich und stellen Ihnen ein individuelles Behandlungspaket zusammen.",
      "INDIVIDUAL_TREATMENT_CTA": "Rufen Sie einfach an unter:"
    },
    "CONTACT": {
      "DIAMOND": "Diamant",
      "TITLE": "Schönheit neu erleben - ihr Kosmetikstudio in Braunschweig",
      "ADDRESS_TITLE": "Hier finden Sie uns:",
      "PHONE": "Telefon",
      "FEEDBACK_TITLE": "Unser Kundenfeedback: Kosmetik im Kosmetikstudio Braunschweig",
      "FEEDBACK_TEXT": "Wichtig ist, dass man sich in seinem Kosmetikstudio wohl und gut aufgehoben fühlt. Man sollte abschalten und sich entspannen können und seine kleine Auszeit mit Kosmetik genießen. Ich gehe liebend gerne in mein Kosmetikstudio in Braunschweig und freue mich jedes Mal auf die freundlichen und kompetenten Mitarbeiter dort. Wenn ich aus dem Komsetikstudio rausgehe, fühle ich mich wie neu geboren und wie ein vollkommen neuer Mensch. Das Gefühl, sich super wohl in seiner Haut zu fühlen, ist ein ganz tolles. Da ich jahrelang Akne hatte, bin ich umso glücklicher darüber, dass meine Haut durch die regelmäßigen Besuche im Kosmetikstudio so viel besser geworden ist. Wichtig ist natürlich auch, dass man auf eine gesunde Ernährung achtet. Kosmetik ist nicht alles! Ich esse viel Obst und Gemüse und versuche so gut wie möglich auf Gluten zu verzichten, da sich dadurch meine Haut verschlechtert.<br>Alles in allem liebe ich es in mein Kosmetikstudio Diamant in Braunschweig zu gehen und bin jedes Mal total glücklich mit dem Ergebnis und mag die Begeisterung meiner Kunden. Aus diesem Grund kann ich es nur jedem ans Herz legen, meinem Kosmetikstudio Diamant in Braunschweig einen Besuch abzustatten."
    },
    "HOME": {
      "SPECIAL_OFFER_TITLE": "Herbstangebot",
      "SPECIAL_OFFER_TEXT": "Micro Needling Pro",
      "SPECIAL_OFFER_EXPLANATION_SHORT": "Mirco Needling PRO ist ein System mit drei Behandlungsmethoden und ein erfolgreiches Verfahren im Bereich Anti Aging und...",
      "SPECIAL_OFFER_EXPLANATION_FULL": "Mirco Needling PRO ist ein System mit drei Behandlungsmethoden und ein erfolgreiches Verfahren im Bereich Anti Aging und Problemhaut-Behandlung. Die nicht-ablative Hautver-jüngungs-Technik ermöglicht es, die Haut an Gesicht, Augen, Lippen, Hals, Dekolleté, Körper und Händen zu verbessern und zu festigen. Ebenso können Narben kosmetisch verfeinert, Pigmentstörungen und Dehnungsstreifen erfolgreich reduziert werden.",
      "SPECIAL_OFFER_EXPLANATION_CONTINUE": "weiter lesen",
      "TITLE": "Ihr Kosmetikstudio in Braunschweig für professionelle Gesichtspflege",
      "CARDS_ABOUT_ME_TEXT": "Pflegeprodukte und Kosmetik aus der Natur. Erfahrung seit 20 Jahren und seit 10 in Braunschweigs Kosmetikstudio - Schönheit neu erleben!",
      "CARDS_ABOUT_ME_LINK_PRODUCTS": "Unsere Produkte",
      "CARDS_ABOUT_ME_LINK_ABOUT": "Über mich",
      "CARDS_TREATMENTS_TITLE": "Das Kosmetikgeheimnis der Hollywoodstars:",
      "CARDS_TREATMENTS_TEXT": "Mesoporation - sensationelle Ergebnisse in kurzer Zeit. Jetzt in Ihrem Kosmetikstudio in Braunschweig.",
      "CARDS_TREATMENTS_LINK": "Zu unseren Behandlungen",
      "CARDS_CONSULTING_TITLE": "Beratung:",
      "CARDS_CONSULTING_TEXT": "Machen Sie sich das Leben leicht: Wir beraten Sie in allen Fragen der Schönheit und empfehlen Ihnen individuell die passende Kosmetik, um Ihr Leben in Braunschweig leichter und angenehmer zu machen.",
      "CARDS_CONSULTING_LINK": "Unsere Beratungsmöglichkeiten",
      "FANCY_TEXT_TITLE": "Diamant Kosmetik Ihr anti-aging Kosmetikstudio in Braunschweig",
      "FANCY_TEXT_BODY_1": "Wollen Sie erfahren, was sich gerade Neues tut in Sachen Schönheit und Kosmetik? Wollen sie wissen, wie die neue Technik die Kosmetikstudios unterstützt und was es Neues für die Haut in Braunschweig gibt? Ihr freundliches Kosmetikstudio zeigt Ihnen einfache Wege. Es ist wirklich easy! Diamant Kosmetik in Braunschweig bringt es auf den Punkt. Gesichtsbehandlung mit Mikrodermabrasion wird in unserem Kosmetikstudio praktiziert - eine effektive Methode, um die richtigen Wirkstoffe in die tiefsten Hautschichten zu transportieren. Mesoporation - das Neueste in der apparativen Hautkosmetik. Diamant Kosmetik - Ihr Kosmetikstudio steht Ihnen mit Rat und Tat zur Verfügung! Probieren Sie es aus und Sie werden begeistert sein.",
      "FANCY_TEXT_BODY_2": "Natürlich schön sein! Ihr freundliches Kosmetikstudio in Braunschweig hat die Naturprodukte und Kosmetik, die Sie haben wollen. Klicken Sie auf Produkte und wählen Sie das für Sie Passende aus.",
      "FANCY_TEXT_BODY_3": "Diamant Kosmetik - Schönheit neu erleben, Ihr freundliches Kosmetikstudio in Braunschweig ist auch immer mit den aktuellen Make-up-Trends für Sie präsent. Ob im Job oder am Abend, wir bieten Looks für jede Gelegenheit. Wir haben die aktuellen Nuancen für Sie ausgesucht: Gold und rosa oder pink und rot? Diamant Kosmetik in Braunschweig macht es möglich und Sie fühlen sich wohl in Ihrer Haut!",
      "FANCY_TEXT_BODY_4": "Nach neuesten Erkenntnissen kann die Umwelt die Haut krank machen. Das bestätigt eine Studie eines bekannten Kosmetikherstellers. Betroffen sind vor allem Städte, weil Feinstaub durch Autos und Industrie entsteht. Diamant Kosmetik, Ihr Kosmetikstudio in Braunschweig, weiß Rat. Wir können Sie beraten. Beauty-News und Beauty-Trends, das bietet Ihnen Ihr Kosmetikstudio in Braunschweig. In der Rubrik Gesichtsbehandlungen finden Sie auf unserer Homepage dekorative Kosmetik, Luxusbehandlungen, Hochzeitsmakeup und vieles mehr. Diamant Kosmetikstudio ist besonders spezialisiert und erfahren in Anti-Aging, für Hautverjüngung, zur Prävention von Hautalterung, Straffung und Aufpolsterung der Haut.",
      "FANCY_TEXT_BODY_5": "Was die Kunden sagen:",
      "FANCY_TEXT_BODY_6_QUOTE": "Alles in allem liebe ich es in mein Kosmetikstudio Diamant zu gehen und bin jedes Mal total glücklich mit dem Ergebnis. Aus diesem Grund kann ich es nur jedem ans Herz legen, dem Kosmetikstudio Diamant in Braunschweig einen Besuch abzustatten.",
      "CONTACT_LINK": "Kommen Sie doch einfach mal vorbei!",
      "GALLERY_TITLE": "Gallerie",
      "TREATMENTS_TITLE": "Unsere Spezialitäten"
    },
    "NOT_FOUND": {
      "TITLE": "Ups.. Ich glaube die Seite die du suchst, habe ich gefressen.",
      "BACK": "Zurück",
      "HOME": "Zur&nbsp;Startseite"
    },
    "PRODUCTS": {
      "TITLE": "Hochwertige Anti-Aging-Wirkstoffe für Ihre Haut",
      "TEXT_1": "Für unsere professionellen Behandlungen verwenden wir nur hochwertige Beauty- und Naturprodukte, die Ihrer Haut ein frisches Aussehen und Ihrem Wohlbefinden neue Energie schenken.",
      "TEXT_2": "Ein Zusammenspiel von ARTISTRY und NUTRILITE.",
      "TEXT_3_COLORED": "Das Artistry Signature Select Basia-Serum besteht aus reinen NUTRILITE Pflanzenstoffen und 100%-igem Phyto-Infused Water<br>Acerola-Kirche, Schwarze Johannisbeere, Grüner Tee, Granatapfel, Spinat",
      "ANTI_AGING_SERUM_TITLE": "Für Sie ganz persönlich: Anti-Aging-Serum",
      "ANTI_AGING_SERUM_TEXT": "Erleben Sie die Wirkung von bis zu drei Seren in einem ganz persönlichen<br>ARTISTRY Anti-Aging-Serum, das Ihre individuellen Hautpflegebedürfnisse erfüllt.",
      "SCIENCE_TITLE": "Die Wissenschaft <strong>jünger aussehender Haut</strong> - Anti-Aging",
      "SCIENCE_TEXT": "Die Technologie von Artistry ermöglicht es, das Leben der Hautzellen durch Steigerung der Produktion von Jugendproteinen zu verlängern. Die Haut widersetzt sich den Alterungsanzeichen und beginnt schon nach lediglich einer Woche jünger auszusehen. Jeder von uns altert. Doch Gott sei Dank gibt es heutzutage eine Reihe an Möglichkeiten, um das Hautbild jung aussehen zu lassen. Von besonderer Bedeutung ist die richtige Gesichtspflege durch feuchtigkeitsspendende Cremes. Urea ist ein Wirkstoff, welcher trockener Haut entgegenwirkt, wenn sie zu sehr trockener Haut neigen. Außerdem nutze ich Hyaluronsäure unter den Augen, um gegen Augenringe anzukämpfen. Dabei möchte ich jedoch betonen, dass man natürlich auch auf ausreichenden Schlaf achten sollte, da dies eine wichtige Grundvoraussetzung für ein optimales Hautbild darstellt.",
      "INFO_BOX_TITLE": "IHR PROFI-TIPP: Artistry  bietet eine Vielzahl an hochentwickelten Hautpflegelösungen - von Pflegeprodukten des täglichen Bedarfs bis hin zu schwelgerischem Luxus",
      "INFO_BOX_TEXT": "welche dabei helfen, das jugendliche Erscheinungsbild der Haut zu bewahren. In nur einer Woche habe ich einen erstaunlichen Unterschied in der Reinheit und eine Reduzierung der feinen Linien erlebt; ein kraftvoller Antrieb für ein jugendliches Aussehen meiner Haut. Einfach fantastisch! (Michelle D'Allaird)",
      "INFO_BOX_SUB_TEXT": "Natürlich können Sie diese auch für Ihre Pflege zu Hause bei uns erwerben.",
      "OUR_PRODUCTS_TITLE": "Folgende Produkte verwenden wir bei unseren Behandlungen:",
      "OUR_PRODUCTS_LI_1": "Artistry-Luxus Kosmetik",
      "OUR_PRODUCTS_LI_2": "Naturys ECO Bio Kosmetik",
      "OUR_PRODUCTS_LI_3": "CNC neueste Technologie und Rezepturen",
      "NICE_TEXT_1": "Das Land im Süden, wo die Sonne lacht und das Klima die Pflanzen prächtig gedeihen lässt, hat eine Biokosmetik hervorgebracht, die nicht nur die Haut, sondern auch die Seele verwöhnt. Seit 1968 wird in Rovigo die hochwertige Naturkosmetik aus wertvollen Substanzen und mit viel Erfahrung produziert. Alle Produkte aus der Kosmetikserie Naturys wurden auf schädliche Metalle getestet und können auch von Allergikern bedenkenlos angewendet werden. Die Biokosmetik ist zertifiziert durch ICEA. Die Naturys Naturkosmetik findet sich jetzt neu in unserem Angebot.",
      "NICE_TEXT_2": "Wohltuende Anti-Aging Gesichtspflege",
      "NICE_TEXT_3": "Die Produktlinien von Naturys bieten alles, was die Gesichtshaut braucht. Von der Basis-Pflege über die besonderen Bedürfnisse empfindlicher Haut bis hin zu der Behandlung von Pickeln und Mitessern. Die Haut wird optimal mit Nährstoffen versorgt und wieder in ihr natürliches Gleichgewicht gebracht. Die pflanzlichen Inhaltsstoffe der sanften Naturkosmetik verleihen dem Gesicht ein strahlendes Aussehen, ohne die Haut zu belasten. In der Kosmetikserie finden sich ebenfalls Produkte zur Entfernung von Make-Up und zum Sonnenschutz.",
      "NICE_TEXT_4": "Anti-Aging auf natürliche Weise",
      "NICE_TEXT_5": "Für die speziellen Bedürfnisse alternder Haut hat Naturys eine eigene Biokosmetik entwickelt. Die Anti-Aging-Linie bietet Pflege für Gesicht, Augen, Lippen und Hände. Hochkonzentrierte Extrakte aus der Moltebeere in Kombination mit Mineralien und Hyaluron revitalisieren die Haut und wirken der Zellalterung entgegen. Die wertvollen Pflanzenteile geben der Haut Elastizität und verjüngen das Hautbild. Hyaluron glättet die Fältchen und Vitamin C wirkt als Antioxidans. Calcium und Magnesium versorgen die Haut zusätzlich mit wichtigen Nährstoffen. Anti-Aging von Naturys ist die Rundum-Pflege von Gesicht und Händen, die der Haut alles gibt was sie braucht."
    },
    "TREATMENTS": {
      "TITLE": "Unsere Anti-Aging Gesichtspflege",
      "TEXT_SHORT": "Unser Gesicht ist der Spiegel der Seele.<br>Deshalb zielen unsere Behandlungen neben einer intensiven Pflege von Gesicht, Hals und Dekolleté, vor allem auf ...",
      "TEXT_FULL": "Unser Gesicht ist der Spiegel der Seele.<br>Deshalb zielen unsere Behandlungen neben einer intensiven Pflege von Gesicht, Hals und Dekolleté, vor allem auf Ihr allgemeines Wohlbefinden ab.<br>Vor jeder Behandlung führen wir eine Analyse der Hautbeschaffenheit durch, damit Ihr Gesicht auch genau die Pflege erhält, die es für Anti-Aging benötigt.<br><br>Nach unserer Anti-Aging Behandlung müssen Sie Ihr Gesicht nicht verstecken.<br>Wir entlassen Sie auf Wunsch mit einem gratis Tages-Make-up, sodass Sie unmittelbar im Anschluss mit frischem, strahlenden Teint direkt auf ein Konzert, zu einem geschäftlichen Anlass oder zu einem Abendessen gehen können.",
      "TEXT_CONTINUE": "weiter lesen",
      "TREATMENTS_TITLE": "Folgende Behandlungen bieten wir an",
      "TREATMENTS_LINK_FACE": "Gesichtsbehandlungen",
      "TREATMENTS_LINK_MASSAGE": "Massage",
      "TREATMENTS_LINK_WELLNESS": "Wellness",
      "NICE_TEXT_TITLE": "Anti-Aging durch apparative Kosmetik",
      "NICE_TEXT_BODY": "Bei der apparativen Kosmetik kommen gezielt Geräte für das Anti-Aging zum Einsatz. Dazu zählen spezielle Anti-Aging Kälte- und Ultraschallgeräte, Kälte- und Hitzehammer zur Gesichtspflege, elektrische Bürsten oder Skin-Scrubber für das Anti-Aging. Ein Vorteil dieser Behandlungsmethoden liegt in dem problemlosen Eindringen der Anti-Aging Wirkstoffe in tiefere Hautschichten.<br>Durch die Anwendung von Kälte und Wärme wird die Durchblutung der Haut gefördert, wodurch sie besonders schön strahlt und den Anti-Aging-Effekt verstärkt. Somit kann ein natürlicher Flow-Effekt für das Anti-Aging erzielt werden.",
      "INDIVIDUAL_OFFER_TITLE": "Sie wünschen eine individuelle Anti-Aging-Beratung?",
      "INDIVIDUAL_OFFER_BODY_1": "Rufen Sie einfach unter",
      "INDIVIDUAL_OFFER_BODY_2": "an und vereinbaren Sie einen Termin."
    },
    "TREATMENTS_FACE": {
      "TITLE": "Gesichtsbehandlungen",
      "SKIN_VACATION_TITLE": "Klein-Urlaub für Ihre Haut",
      "SKIN_VACATION_TEXT": "Nach der Hautanalyse, Hautreinigung + Peeling werden die Unreinheiten leicht ausgereinigt und die Augenbrauen in Form gebracht. Eine feuchtigkeitsspendende Maske ist ein MUSS für jeden Hauttyp! Zum Abschluss der Behandlung wird eine Tagespflege aufgetragen.",
      "SKIN_VACATION_PRICE": "(ca. 60 Min) 60,00€",
      "ACNE_TITLE": "Pure Skin (Aknebehandlung)",
      "ACNE_TEXT": "Akne ist einer der häufigsten Hauterkrankung und unser größter Feind! Es kommt zur vermehrten Talgproduktion, die die Poren der Haut verstopft. Durch die Verhornung auf der Haut kann der Talg nicht normal abfließen.<br><br>Behandlung gegen alle Faktoren der Akne ausgesucht wurden.<br>Bei: entzündlicher Akne, Aknenarben und Hyperpigmentierung.",
      "ACNE_PRICE_1": "(ca. 60-90 Min) Ab 60,00",
      "ACNE_PRICE_2": "(Kur 3 Behandlungen) Ab 120,00€",
      "ADD_ONS_TITLE": "Was Sie zu Ihrer Behandlung dazu buchen können",
      "ADD_ONS_CLASSIC_TITLE": "Statt klassisches Peeling:",
      "ADD_ONS_CLASSIC_LI_1":  "Diamant - Microdermabrasion (Intensives Peeling zusätzlich) 15€",
      "ADD_ONS_AGING_TITLE": "Verjüngerungs-Cocktail:",
      "ADD_ONS_AGING_LI_1":  "Softneedeling (nur in Paket erhältlich)",
      "ADD_ONS_WELLNESS_TITLE": "Eine schöne Entspannung:",
      "ADD_ONS_WELLNESS_LI_1":  "Gesichtsmassage 30,00€",
      "ADD_ONS_WELLNESS_LI_2": "Lymphdrainage-Hose für 40-60 min ab 30,00€",
      "ADD_ONS_DEKO_TITLE":  "Dekorative Kosmetik:",
      "ADD_ONS_DEKO_LI_1": "Tages Make-up 30,00€",
      "ADD_ONS_DEKO_LI_2":  "Abend Make-up 59,00€",
      "ADD_ONS_DEKO_LI_3": "Hochzeits Make-up 120,00€",
      "MICRODERM_ABRASION_TITLE": "Diamant-Mikrodermabrasion",
      "MICRODERM_ABRASION_TEXT": "Diamantmicrodermabrasion ist ein intensives Peeling für alle Hauttypen. Dabei werden die Hautschüppchen und Verhornung abgetragen. Die Haut wird angeregt sich besser zu regenerieren und somit das Hautbild zu verbessern. Narben, Pigmentflecken sowie auch feine Fältchen werden weniger sichtbar.",
      "MICRODERM_ABRASION_PRICE": "80,00€",
      "MICRONEEDLING_ABRASION_TITLE": "Micro Needling",
      "MICRONEEDLING_ABRASION_TEXT": "Die Wirkstoffe kommen dort an, wo sie Ihre Haut am meisten benötigt und wo sie sich am besten entfalten können. Auch nicht nur an der Hautoberfläche, sondern auch in der Tiefe der Haut.\n\nDie Micro Needling Behandlung erreicht eine echte Regeneration und Verjüngung der Haut bis in die tiefsten Strukturen. Die Haut bildet neue hauteigene Kollagen, Elastin und Hyaluronsäure. Das Ergebnis bleibt dauerhaft sichtbar.",
      "MICRONEEDLING_ABRASION_PRICE": "130,00€",
      "ANTI_AGING_DELUXE_TITLE": "Straffung & Verjüngerung Deluxe",
      "ANTI_AGING_DELUXE_TEXT": "Die apparative Reinigung (Microdermabrasion) wird Ihre Haut optimal vorbereiten, um die wertvollen Wirkstoffe aufzunehmen! Nach der Augenbrauenkorrektur wird je nach Hauttyp der passende Wirkstoff auf die Haut aufgetragen.<br>Hinzu kommt eine Maske, die sowohl auf das Gesicht als auch auf das Dekolleté  einmassiert wird. Ihre Haut bekommt ein jugendliches Erscheinungsbild mit Lifting-Effekt.",
      "ANTI_AGING_DELUXE_PRICE": "(ca. 90 min) 165,00€"
    },
    "TREATMENTS_MASSAGE": {
      "TITLE": "Massagen",
      "TYPES_TITLE": "Arten unserer Massageangebote:",
      "TYPE_1": "Klassische Massage",
      "TYPE_2": "Anti-Cellulite-Massage",
      "TYPE_3": "therapeutische Massage",
      "TYPE_4": "Lymphdrainage",
      "TYPE_5": "Massage einzelner Körperteile (Nacken-Kragen-Zone, Rücken, Bauch, Arme und Beine)",
      "TYPE_6": "allgemeine Massage des ganzen Körpers",
      "REASONS_TITLE": "Gründe, eine Massage zu buchen:",
      "REASONS_LI_1": "fördert die Entspannung des Körpers;",
      "REASONS_LI_2": "verbessert den Schlaf",
      "REASONS_LI_3": "lindert Ermüdungserscheinungen",
      "REASONS_LI_4": "normalisiert die Blutzirkulation und die Lymphbewegung und entfernt Giftstoffe aus dem Körper",
      "REASONS_LI_5": "beschleunigt den Stoffwechsel",
      "REASONS_LI_6": "Spot wirkt auf bestimmte biologisch aktive Zonen und verbessert so die Funktion der inneren Organe",
      "REASONS_LI_7": "stimuliert die natürlichen Funktionen der Haut und verbessert so ihren Zustand"
    },
    "TREATMENTS_WELLNESS": {
      "TITLE": "Wellness",
      "DRAINAGE_TITLE": "Lymphdrainage",
      "DRAINAGE_TEXT": "Ballancer mechanische Lymphmassage: Das innovative Anti-Cellulite-System.<br>Um alle Arten von Schwellungen oder Cellulite loszuwerden, bieten wir Ihnen neben unseren Behandlungen zusätzlich die mechanische Lymphdrainage an, die die gleichmäßige Verteilung der Flüssigkeit in den Geweben des Körpers fördert und überschüssige Wasserablagerungen und Schadstoffe aus Ihrem Körper schrittweise herausleitet. Die Pressohmassage Hose hilft den Interzellularraum zu reinigen und aktiviert den Lymphfluss, welcher besonders gut die Stoffwechsel-Balance reguliert.<br><br>Natürlich bitten wir Sie vorher mit Ihrem Hausarzt zu sprechen, um sicher zu gehen, dass Sie keine akuten Entzündungen haben, um die Lymphmassage-Hose in der Kosmetikbehandlung genießen zu können.",
      "DRAINAGE_PRICE_1": "(ab 30 Min) Ab 30,00",
      "DRAINAGE_PRICE_2": "(Kur 10 Behandlungen) Ab 250,00€"
    }
  }
}
