{
  "COMPONENTS": {
    "FOOTER": {
      "IMPRINT": "Выходные данные",
      "MAIL": "Почта",
      "PHONE": "Тел.",
      "SITEMAP": "Карта сайта"
    },
    "GALLERY": {
      "STUDIO": "Наша студия",
      "PRODUCTS": "Наши продукты"
    },
    "HEADER": {
      "DIAMOND": "Диамант",
      "CALL": "Звонок",
      "ARRIVE": "Направление",
      "LINK_HOME": "Главная",
      "LINK_TREATMENTS": "Процедуры",
      "LINK_PRODUCTS": "Продукция",
      "LINK_CONSULTING": "Консультации",
      "LINK_CONTACT": "Контакт"
    },
    "INFO_BOX_COUPON": {
      "NOT_WHAT_YOU_WANT": "Не то, что вы ищете?",
      "CALL_AT_1": "Просто позвоните по номеру",
      "CALL_AT_2": "чтобы получить индивидуальную консультацию.",
      "OUR_VOUCHER_TITLE": "Наш ваучер: подарите релакс!",
      "OUR_VOUCHER_TEXT": "Конечно, вы также можете приобрести все процедуры, которые мы предлагаем, в виде ваучеров."
    },
    "RATING": {
      "TITLE": "Нам важно ваше мнение!",
      "TEXT_1": "Если вы остались довольны нашим сервисом, мы будем рады, если вы оставите отзыв о нашем салоне красоты.",
      "TEXT_2": "Ваш опыт поможет не только нам, но и другим людям, которые ищут студию, которой можно доверять.",
      "TEXT_3": "Поделитесь своими мыслями и помогите нам постоянно совершенствовать наши услуги.",
      "TEXT_4": "Заранее благодарны!",
      "RATE_US": "Не стесняйтесь оценить нас в Google"
    },
    "TREATMENTS_EXPLANATIONS": {
      "DIAMOND_MICRODERM_TITLE": "Алмазная микродермабразия",
      "DIAMOND_MICRODERM_TEXT": "Алмазная микродермабразия - это интенсивный пилинг для всех типов кожи. Он удаляет омертвевшие клетки кожи и ороговевшие частицы. Кожа стимулируется к лучшей регенерации и, таким образом, улучшается её внешний вид. Шрамы, пигментные пятна и мелкие морщины становятся менее заметными.",
      "MICRO_NEEDLING_TITLE": "Микроиглы",
      "MICRO_NEEDLING_TEXT": "Новая эра аппаратной косметики.<br><br>Революция среди антивозрастных методов последнего поколения для эффективных и четко видимых результатов. Это активирует выработку собственного коллагена в коже. Ваша кожа регенерируется, разглаживается, выглядит более молодой, упругой и значительно более пышной.<br><br>Микроигольный метод очень простой: активные ингредиенты попадают туда, где они больше всего нужны вашей коже и где они могут лучше всего раскрыться. Не только на поверхности кожи, но и в её глубинах.<br><br>Лечение микроиглами обеспечивает настоящую регенерацию и омоложение кожи вплоть до самых глубоких структур. Кожа вырабатывает новый коллаген, эластин и гиалуроновую кислоту. Результаты остаются видимыми в течение длительного времени.",
      "LYMPH_DRAINAGE_TITLE": "Лимфодренаж",
      "LYMPH_DRAINAGE_TEXT": "Механический лимфодренажный массаж Ballancer: Инновационная антицеллюлитная система.<br><br>Для устранения всех видов отеков или целлюлита, в дополнение к нашим процедурам, мы также предлагаем механический лимфодренаж, который способствует равномерному распределению жидкости в тканях организма и постепенно выводит избыточные водные отложения и вредные вещества из вашего тела. Прессомассажные брюки способствуют очищению межклеточного пространства и активизации лимфотока, что особенно полезно для регулирования метаболического баланса.<br><br>Конечно, мы просим вас заранее проконсультироваться с врачом, чтобы убедиться, что у вас нет острых воспалений, чтобы вы могли наслаждаться лимфодренажными брюками в косметической процедуре.",
      "MESOPORATION_TITLE": "Мезопорация",
      "MESOPORATION_TEXT": "Мезопорация - это самая современная антивозрастная процедура для транспортировки активных ингредиентов в глубокие слои кожи лица или зоны декольте. Целью этой процедуры является уменьшение морщин и омоложение кожи - другими словами, борьба со старением. Кожа должна выглядеть упругой и здоровой. В отличие от мезотерапии, мезопорация не имеет побочных эффектов, таких как повышенный риск инфицирования или риск образования гематом или пузырей.",
      "OTHERS_TITLE": "Не подходит для вас?",
      "OTHERS_TEXT": "<p>Посмотрите <span class=underline>здесь</span> на наши процедуры.</p><p>Там точно найдется что-то для вас!</p>"
    }
  },
  "PAGES": {
    "CONSULTING": {
      "TITLE": "Ваша дружелюбная студия красоты и здоровья в Брауншвейге",
      "ABOUT_ME_TITLE": "Обо мне",
      "ABOUT_ME_TEXT": "Я была рада иметь довольных клиентов в течение 20 лет.<br>Моя подготовка и опыт помогают мне выполнять все пожелания моих клиентов.<br>Я 12 лет работала в театре и 8 лет работала торговым представителем в сфере косметических консультаций.<br>Помимо базовых, классических и роскошных процедур, я специализируюсь на аппаратной косметике,<br>потому что она и дальше будет приносить удивительные результаты благодаря своему постоянному развитию: Обратное старение.<br>Со мной вы в надежных руках и всегда в курсе событий!",
      "WHAT_WE_OFFER_TITLE": "Среди прочего, мы предлагаем:",
      "WHAT_WE_OFFER_LI_1": "Профессиональный анализ кожи",
      "WHAT_WE_OFFER_LI_2": "Консультирование по типу и индивидуальные средства в зависимости от типа кожи",
      "WHAT_WE_OFFER_LI_3": "Персонализированные советы по правильным продуктам для вашей кожи",
      "WHAT_WE_OFFER_LI_4": "Расслабляющая медитативная музыка во время процедуры",
      "REVERSE_AGING_TITLE": "Уход за лицом против старения",
      "REVERSE_AGING_TEXT": "Мы балуем вас высококачественными натуральными продуктами.<br><br>Мы также работаем с алмазной микродермабразией (против пигментных пятен, расширенных пор, пигментных пятен, усталой и стрессовой кожи, морщин, акне и т.д.) и мезопорациями (для омоложения, разглаживания и подтяжки кожи).<br>Мягкие иглы (мягкая регенерация кожи и эффект лифтинга с четко видимыми результатами уже после одной процедуры)<br><br>Мы уделяем время, чтобы удовлетворить ваши индивидуальные пожелания по всем процедурам.<br><br>От классических косметических процедур до расслабляющего массажа - наш персонал будет рад побаловать вас и сделать каждую процедуру незабываемой.",
      "REVERSE_AGING_LI_1": "Косметическое лечение",
      "REVERSE_AGING_LI_2": "Аппаратная косметика",
      "REVERSE_AGING_LI_3": "Декоративная косметика",
      "REVERSE_AGING_LI_4": "Консультации по продукции и многое другое...",
      "ADDITIONAL_SERVICE_TITLE": "Наш дополнительный сервис включает в себя:",
      "ADDITIONAL_SERVICE_TEXT": "Больше, чем просто косметика! В Kosmetikstudio Diamant мы хотим, чтобы вы чувствовали себя абсолютно непринужденно. Именно поэтому мы проводим наши обычные косметические процедуры в особенно спокойной и приятной атмосфере, где вы можете расслабиться и забыть о стрессах повседневной жизни.",
      "INDIVIDUAL_TREATMENT_TITLE": "Хотите получить индивидуальный подход?",
      "INDIVIDUAL_TREATMENT_TEXT": "Мы с радостью проконсультируем вас лично и составим для вас индивидуальный пакет лечения.",
      "INDIVIDUAL_TREATMENT_CTA": "Просто позвоните нам:"
    },
    "CONTACT": {
      "DIAMOND": "Диамант",
      "TITLE": "Почувствуйте красоту по-новому - ваш салон красоты в Брауншвейге",
      "ADDRESS_TITLE": "Вы можете найти нас здесь:",
      "PHONE": "Телефон",
      "FEEDBACK_TITLE": "Отзывы наших клиентов: Косметика в салоне красоты в Брауншвейге",
      "FEEDBACK_TEXT": "Важно, чтобы в салоне красоты вы чувствовали себя комфортно и в надежных руках. Вы должны иметь возможность отключиться, расслабиться и насладиться небольшим тайм-аутом с косметикой. Я люблю ходить в свой салон красоты в Брауншвейге и всегда с нетерпением жду приветливый и компетентный персонал. Когда я выхожу из салона красоты, я чувствую себя как будто заново рожденной и абсолютно новым человеком. Ощущение чрезвычайного комфорта в собственной коже удивительно. Поскольку я годами страдала от акне, я еще более счастлива, что моя кожа настолько улучшилась благодаря регулярным посещениям салона красоты. Важно, конечно, также следить за здоровым питанием. Косметика - не всё! Я ем много фруктов и овощей и стараюсь избегать глютена, поскольку он ухудшает состояние моей кожи.<br>В целом, я люблю посещать салон красоты «Диамант» в Брауншвейге и каждый раз остаюсь полностью довольной результатами и люблю энтузиазм моих клиентов. По этой причине я могу только рекомендовать всем посетить мой салон красоты «Диамант» в Брауншвейге."
    },
    "HOME": {
      "SPECIAL_OFFER_TITLE": "Специальное предложение",
      "SPECIAL_OFFER_TEXT": "Алмазная микродермабразия (90 минут)",
      "SPECIAL_OFFER_EXPLANATION_SHORT": "Автоматизированный процесс очищения оптимально подготовит вашу кожу к поглощению ценных активных ингредиентов! После ...",
      "SPECIAL_OFFER_EXPLANATION_FULL": "Автоматизированный процесс очищения оптимально подготовит вашу кожу к поглощению ценных активных ингредиентов! После коррекции бровей на кожу наносится соответствующий активный компонент в зависимости от типа кожи. Немедленный эффект с долгосрочным эффектом и сияющим цветом лица<br>Затем маска наносится на лицо и зону декольте массажными движениями. Ваша кожа приобретает молодой вид с лифтинг-эффектом.",
      "SPECIAL_OFFER_EXPLANATION_CONTINUE": "читать дальше",
      "TITLE": "Ваш салон красоты в Брауншвейге для профессионального ухода за лицом",
      "CARDS_ABOUT_ME_TEXT": "Средства по уходу и косметика от природы. 20 лет опыта и 10 лет работы в косметической студии в Брауншвейге - почувствуйте красоту по-новому!",
      "CARDS_ABOUT_ME_LINK_PRODUCTS": "Наша продукция",
      "CARDS_ABOUT_ME_LINK_ABOUT": "Обо мне",
      "CARDS_TREATMENTS_TITLE": "Косметический секрет голливудских звезд:",
      "CARDS_TREATMENTS_TEXT": "Мезопорация - сенсационные результаты за короткое время. Теперь в вашем салоне красоты в Брауншвейге.",
      "CARDS_TREATMENTS_LINK": "К нашим процедурам",
      "CARDS_CONSULTING_TITLE": "Консультирование:",
      "CARDS_CONSULTING_TEXT": "Облегчите себе жизнь: мы консультируем вас по всем вопросам красоты и рекомендуем правильную косметику, чтобы сделать вашу жизнь в Брауншвейге легче и приятнее.",
      "CARDS_CONSULTING_LINK": "Наши варианты консультирования",
      "FANCY_TEXT_TITLE": "Диамант косметика - ваша студия антивозрастной косметики в Брауншвейге",
      "FANCY_TEXT_BODY_1": "Хотите узнать, что нового в мире красоты и косметики? Вы хотите знать, как новые технологии поддерживают салоны красоты и что нового для вашей кожи в Брауншвейге? Ваш дружелюбный салон красоты покажет вам простые способы. Это действительно легко! Diamant Kosmetik в Брауншвейге проникает в самую суть дела. В нашем салоне красоты практикуется уход за лицом с помощью микродермабразии - эффективного метода транспортировки нужных активных ингредиентов в самые глубокие слои кожи. Мезопорация - новейший метод аппаратной косметологии кожи. Diamant Kosmetik - ваш салон красоты в вашем распоряжении с помощью и советами! Попробуйте, и вы будете в восторге.",
      "FANCY_TEXT_BODY_2": "Будьте естественно красивыми! В вашем дружелюбном салоне красоты в Брауншвейге есть натуральные продукты и косметика, которые вы желаете. Нажмите на продукты и выберите тот, который вам больше всего подходит.",
      "FANCY_TEXT_BODY_3": "Диамант косметика - Почувствуйте красоту по-новому, ваш дружелюбный салон красоты в Брауншвейге всегда готов предложить вам новейшие тенденции макияжа. На работу или на вечер - мы предлагаем образы на все случаи жизни. Мы подобрали для вас новейшие оттенки: Золото и розовый или розовый и красный? Diamant Kosmetik в Брауншвейге дает возможность почувствовать себя хорошо в своей коже!",
      "FANCY_TEXT_BODY_4": "Согласно последним исследованиям, окружающая среда может вызвать заболевания кожи. Это подтверждает исследование, проведенное известным производителем косметики. Города особенно страдают от загрязнения, поскольку твердые частицы производятся автомобилями и промышленностью. Diamant Kosmetik, ваш салон красоты в Брауншвейге, знает, что делать. Мы можем проконсультировать вас. Новости красоты и тенденции красоты - вот что предлагает вам ваш салон красоты в Брауншвейге. В разделе «Уход за лицом» на нашем сайте вы найдете декоративную косметику, роскошные процедуры, свадебный макияж и многое другое. Diamant Kosmetikstudio имеет особую специализацию и опыт в антивозрастных процедурах, омоложении кожи, профилактике старения кожи, укреплении и повышении упругости кожи.",
      "FANCY_TEXT_BODY_5": "Что говорят клиенты:",
      "FANCY_TEXT_BODY_6_QUOTE": "В целом, я люблю ходить в салон красоты «Диамант» и каждый раз остаюсь полностью довольной результатами. По этой причине я могу только рекомендовать всем посетить салон красоты «Диамант» в Брауншвейге.",
      "CONTACT_LINK": "Почему бы вам просто не зайти?",
      "GALLERY_TITLE": "Фотогалерея",
      "TREATMENTS_TITLE": "Наши специализации"
    },
    "NOT_FOUND": {
      "TITLE": "Ой... Кажется, я съел страницу, которую вы ищете.",
      "BACK": "Назад",
      "HOME": "На&nbsp;главную"
    },
    "PRODUCTS": {
      "TITLE": "Высококачественные антивозрастные ингредиенты для вашей кожи",
      "TEXT_1": "Для наших профессиональных процедур мы используем только высококачественные косметические и натуральные средства, которые дарят вашей коже свежий вид, а самочувствию - новую энергию.",
      "TEXT_2": "Сотрудничество между ARTISTRY и NUTRILITE.",
      "TEXT_3_COLORED": "Сыворотка Artistry Signature Select Basia состоит из чистых растительных компонентов NUTRILITE и 100% фито-воды<br>Вишня ацерола, черная смородина, зеленый чай, гранат, шпинат",
      "ANTI_AGING_SERUM_TITLE": "Для вас лично: антивозрастная сыворотка",
      "ANTI_AGING_SERUM_TEXT": "Почувствуйте эффект до трех сывороток в персонализированной антивозрастной сыворотке<br>ARTISTRY, которая отвечает вашим индивидуальным потребностям в уходе за кожей.",
      "SCIENCE_TITLE": "Наука о <strong>молодой коже</strong> - борьба со старением",
      "SCIENCE_TEXT": "Технология Artistry позволяет продлить жизнь клеток кожи за счет увеличения выработки протеинов молодости. Кожа противостоит признакам старения и начинает выглядеть моложе уже через неделю. Мы все стареем. Но, к счастью, сегодня существует множество способов сохранить кожу молодой. Особенно важным является правильный уход за лицом с помощью увлажняющих кремов. Мочевина является активным ингредиентом, который противодействует сухости кожи, если у вас очень сухая кожа. Я также использую гиалуроновую кислоту под глаза для борьбы с темными кругами. Однако, хочу подчеркнуть, что вы, конечно, должны также позаботиться о том, чтобы высыпаться, поскольку это важное базовое требование для оптимального внешнего вида кожи.",
      "INFO_BOX_TITLE": "СОВЕТ ПРОФЕССИОНАЛА: Artistry предлагает широкий выбор передовых решений для ухода за кожей - от ежедневных средств для ухода до роскошных средств для роскоши",
      "INFO_BOX_TEXT": "которые помогают поддерживать молодой вид кожи. Всего за одну неделю я увидела удивительную разницу в четкости и уменьшении мелких морщин; мощный толчок к молодому виду моей кожи. Просто фантастика! (Michelle D'Allaird)",
      "INFO_BOX_SUB_TEXT": "Конечно, вы также можете приобрести их у нас для ухода дома.",
      "OUR_PRODUCTS_TITLE": "В наших процедурах мы используем такие продукты:",
      "OUR_PRODUCTS_LI_1": "Роскошная косметика Artistry",
      "OUR_PRODUCTS_LI_2": "Органическая косметика Naturys ECO",
      "OUR_PRODUCTS_LI_3": "Новейшие технологии и рецепты от CNC",
      "NICE_TEXT_1": "Земля на юге, где светит солнце, а климат позволяет растениям процветать, создала органическую косметику, которая не только балует кожу, но и душу. С 1968 года в Ровиго производят высококачественную натуральную косметику, используя ценные вещества и богатый опыт. Все продукты из ассортимента косметики Naturys были протестированы на содержание вредных металлов, а также могут без колебаний использоваться аллергиками. Органическая косметика сертифицирована ICEA. Натуральная косметика Naturys теперь является новым дополнением к нашему ассортименту.",
      "NICE_TEXT_2": "Успокаивающий антивозрастной уход за лицом",
      "NICE_TEXT_3": "Линейка продуктов Naturys предлагает все, что нужно для кожи лица. От базового ухода до особых потребностей чувствительной кожи и лечения пятен и угрей. Кожа оптимально обеспечена питательными веществами и восстанавливает свой естественный баланс. Растительные компоненты нежной натуральной косметики придают лицу сияющий вид, не перегружая кожу. Ассортимент косметики также включает средства для снятия макияжа и защиты от солнца.",
      "NICE_TEXT_4": "Омоложение естественным путем",
      "NICE_TEXT_5": "Naturys разработал собственную органическую косметику для особых потребностей стареющей кожи. Антивозрастная линия предлагает уход за лицом, глазами, губами и руками. Высококонцентрированные экстракты морошки в сочетании с минералами и гиалуроновой кислотой восстанавливают кожу и противодействуют старению клеток. Ценные растительные компоненты придают коже эластичность и омолаживают цвет лица. Гиалуроновая кислота разглаживает морщины, а витамин С действует как антиоксидант. Кальций и магний также обеспечивают кожу важными питательными веществами. Naturys Anti-Aging - это комплексный уход для лица и рук, который дает коже все необходимое."
    },
    "TREATMENTS": {
      "TITLE": "Наш антивозрастной уход за лицом",
      "TEXT_SHORT": "Наше лицо - это зеркало души.<br>Поэтому наши процедуры, помимо интенсивного ухода за кожей лица, шеи и декольте, прежде всего направлены на ...",
      "TEXT_FULL": "Наше лицо - это зеркало нашей души.<br>Именно поэтому, помимо интенсивного ухода за кожей лица, шеи и декольте, наши процедуры в первую очередь направлены на ваше общее самочувствие.<br>Перед каждой процедурой мы анализируем состояние вашей кожи, чтобы ваше лицо получило именно тот уход, который ему необходим для омоложения.<br><br>Вам не нужно прятать лицо после антивозрастной процедуры.<br>По желанию, мы можем оставить вам бесплатный дневной макияж, чтобы вы могли пойти на концерт, деловое мероприятие или ужин со свежим, сияющим цветом лица.",
      "TEXT_CONTINUE": "читать дальше",
      "TREATMENTS_TITLE": "Мы предлагаем следующие процедуры",
      "TREATMENTS_LINK_FACE": "Уход за лицом",
      "TREATMENTS_LINK_MASSAGE": "Массаж",
      "TREATMENTS_LINK_WELLNESS": "Оздоровление",
      "NICE_TEXT_TITLE": "Омоложение с помощью аппаратной косметики",
      "NICE_TEXT_BODY": "Приборы для омоложения применяются именно в области аппаратной косметики. К ним относятся специальные антивозрастные холодовые и ультразвуковые аппараты, холодовые и тепловые молоточки для ухода за лицом, электрические щетки или скраберы для омоложения кожи. Одним из преимуществ этих методов лечения является легкое проникновение антивозрастных активных ингредиентов в глубокие слои кожи.<br>Применение холода и тепла стимулирует кровообращение в коже, делая её особенно сияющей и усиливая омолаживающий эффект. Таким образом, можно достичь эффекта естественного перетекания для омоложения.",
      "INDIVIDUAL_OFFER_TITLE": "Хотите получить индивидуальную антивозрастную консультацию?",
      "INDIVIDUAL_OFFER_BODY_1": "Просто позвоните по номеру",
      "INDIVIDUAL_OFFER_BODY_2": "и договоритесь о встрече."
    },
    "TREATMENTS_FACE": {
      "TITLE": "Уход за лицом",
      "SKIN_VACATION_TITLE": "Мини-отпуск для вашей кожи",
      "SKIN_VACATION_TEXT": "После анализа кожи, очищения кожи + пилинг, слегка очищаются загрязнения и придается форма бровям. Увлажняющая маска является ОБЯЗАТЕЛЬНОЙ для каждого типа кожи! В конце процедуры наносится дневной увлажняющий крем.",
      "SKIN_VACATION_PRICE": "(прибл. 60 мин) 60,00€",
      "ACNE_TITLE": "Pure Skin (лечение акне)",
      "ACNE_TEXT": "Акне - одно из самых распространенных заболеваний кожи и наш главный враг! Оно приводит к повышенной выработке кожного сала, которое закупоривает поры кожи. Ороговение кожи означает, что кожное сало не может нормально отходить.<br><br>Лечение против всех факторов акне.<br>Для: воспалительных акне, шрамов от акне и гиперпигментации.",
      "ACNE_PRICE_1": "(прибл. 60-90 мин) От 60,00",
      "ACNE_PRICE_2": "(3 процедуры) От 120,00€",
      "ADD_ONS_TITLE": "Что вы можете заказать в дополнение к лечению",
      "ADD_ONS_CLASSIC_TITLE": "Вместо классического пилинга:",
      "ADD_ONS_CLASSIC_LI_1": "Алмазная микродермабразия (дополнительный интенсивный пилинг) 15€",
      "ADD_ONS_AGING_TITLE": "Омолаживающий коктейль:",
      "ADD_ONS_AGING_LI_1": "Softneedeling (только в пакете)",
      "ADD_ONS_WELLNESS_TITLE": "Приятное расслабление:",
      "ADD_ONS_WELLNESS_LI_1": "Массаж лица 30,00€",
      "ADD_ONS_WELLNESS_LI_2": "Лимфодренажные брюки на 40-60 мин от €30.00",
      "ADD_ONS_DEKO_TITLE": "Декоративная косметика:",
      "ADD_ONS_DEKO_LI_1": "Дневной макияж 30,00€",
      "ADD_ONS_DEKO_LI_2": "Вечерний макияж 59,00€",
      "ADD_ONS_DEKO_LI_3": "Свадебный макияж 120,00€",
      "ANTI_AGING_DELUXE_TITLE": "Подтяжка и омоложение Делюкс",
      "ANTI_AGING_DELUXE_TEXT": "Автоматическое очищение (микродермабразия) оптимально подготовит вашу кожу к поглощению ценных активных ингредиентов! После коррекции бровей на кожу наносится соответствующий активный компонент, в зависимости от типа кожи.<br>Затем наносится маска, которая массажными движениями наносится на лицо и зону декольте. Ваша кожа приобретает молодой вид с эффектом лифтинга.",
      "ANTI_AGING_DELUXE_PRICE": "(прибл. 90 мин) 139,00€"
    },
    "TREATMENTS_MASSAGE": {
      "TITLE": "Массаж",
      "TYPES_TITLE": "Виды массажа:",
      "TYPE_1": "Классический",
      "TYPE_2": "антицеллюлитный",
      "TYPE_3": "лечебный",
      "TYPE_4": "лимфодренажный",
      "TYPE_5": "массаж отдельных частей тела (шейно-воротниковой зоны, спины, живота, рук и ног)",
      "TYPE_6": "общий массаж всего тела.",
      "REASONS_TITLE": "способствует расслаблению тела;",
      "REASONS_LI_1": "Причины записаться на массаж;",
      "REASONS_LI_2": "улучшает сон;",
      "REASONS_LI_3": "снимает симптомы усталости;",
      "REASONS_LI_4": "нормализует кровообращение и движение лимфы, выводящие токсины из организма;",
      "REASONS_LI_5": "ускоряет обмен веществ;",
      "REASONS_LI_6": "точечно прорабатываются конкретные биологически активные зоны, благодаря чему улучшается работа внутренних органов;",
      "REASONS_LI_7": "стимулирует естественные функции кожи, улучшая ее состояние;"
    },
    "TREATMENTS_WELLNESS": {
      "TITLE": "Оздоровление",
      "DRAINAGE_TITLE": "Лимфодренаж",
      "DRAINAGE_TEXT": "Механический лимфодренажный массаж Ballancer: инновационная антицеллюлитная система.<br>Чтобы избавиться от всех видов отеков или целлюлита, в дополнение к нашим процедурам мы также предлагаем механический лимфодренаж, который способствует равномерному распределению жидкости в тканях организма и постепенно выводит лишние водные отложения и вредные вещества из вашего тела. Прессомассажные брюки способствуют очищению межклеточного пространства и активизации лимфотока, что особенно полезно для регулирования метаболического баланса.<br><br>Конечно, мы просим вас заранее проконсультироваться с врачом, чтобы убедиться, что у вас нет острых воспалений, чтобы вы могли наслаждаться лимфодренажными брюками в косметической процедуре.",
      "DRAINAGE_PRICE_1": "(от 30 мин) От 30,00",
      "DRAINAGE_PRICE_2": "(10 процедур) От 250,00€"
    }
  }
}