{
  "COMPONENTS": {
    "FOOTER": {
      "IMPRINT": "Імпринт",
      "MAIL": "Пошта",
      "PHONE": "Тел.",
      "SITEMAP": "Карта сайту"
    },
    "GALLERY": {
      "STUDIO": "Наша студія",
      "PRODUCTS": "Наші продукти"
    },
    "HEADER": {
      "DIAMOND": "Діамант",
      "CALL": "Дзвінок",
      "ARRIVE": "Напрямок",
      "LINK_HOME": "Дім",
      "LINK_TREATMENTS": "Процедури",
      "LINK_PRODUCTS": "Продукція",
      "LINK_CONSULTING": "Консультації",
      "LINK_CONTACT": "Контакт"
    },
    "INFO_BOX_COUPON": {
      "NOT_WHAT_YOU_WANT": "Не те, що ви шукаєте?",
      "CALL_AT_1": "Просто зателефонуйте за номером",
      "CALL_AT_2": "щоб отримати індивідуальну консультацію.",
      "OUR_VOUCHER_TITLE": "Наш ваучер: подаруйте релакс!",
      "OUR_VOUCHER_TEXT": "Звичайно, ви також можете придбати всі процедури, які ми пропонуємо, у вигляді ваучерів."
    },
    "RATING": {
      "TITLE": "Нам важлива ваша думка!",
      "TEXT_1": "Якщо ви залишилися задоволені нашим сервісом, ми будемо раді, якщо ви залишите відгук про наш салон краси.",
      "TEXT_2": "Ваш досвід допоможе не тільки нам, але й іншим людям, які шукають студію, якій можна довіряти.",
      "TEXT_3": "Поділіться своїми думками та допоможіть нам постійно вдосконалювати наші послуги.",
      "TEXT_4": "Заздалегідь вдячні!",
      "RATE_US": "Не соромтеся оцінити нас в Google"
    },
    "TREATMENTS_EXPLANATIONS": {
      "DIAMOND_MICRODERM_TITLE": "Алмазна мікродермабразія",
      "DIAMOND_MICRODERM_TEXT": "Алмазна мікродермабразія - це інтенсивний пілінг для всіх типів шкіри. Він видаляє відмерлі клітини шкіри та ороговілі частинки. Шкіра стимулюється до кращої регенерації і, таким чином, покращується її зовнішній вигляд. Шрами, пігментні плями та дрібні зморшки стають менш помітними.",
      "MICRO_NEEDLING_TITLE": "Мікроголки",
      "MICRO_NEEDLING_TEXT": "Нова ера апаратної косметики.<br><br>Революція серед антивікових методів останнього покоління для ефективних і чітко видимих результатів. Це активує вироблення власного колагену в шкірі. Ваша шкіра регенерується, розгладжується, виглядає більш молодою, пружною і значно пухкішою.<br><br>Мікроголковий метод дуже простий: активні інгредієнти потрапляють туди, де вони найбільше потрібні вашій шкірі і де вони можуть найкраще розкритися. Не тільки на поверхні шкіри, але і в її глибинах.<br><br>Лікування мікроголками забезпечує справжню регенерацію та омолодження шкіри аж до найглибших структур. Шкіра виробляє новий колаген, еластин і гіалуронову кислоту. Результати залишаються видимими протягом тривалого часу.",
      "LYMPH_DRAINAGE_TITLE": "Лімфодренаж",
      "LYMPH_DRAINAGE_TEXT": "Механічний лімфодренажний масаж Ballancer: Інноваційна антицелюлітна система.<br><br>Для усунення всіх видів набряків або целюліту, на додаток до наших процедур, ми також пропонуємо механічний лімфодренаж, який сприяє рівномірному розподілу рідини в тканинах організму і поступово виводить надлишкові водні відкладення і шкідливі речовини з вашого тіла. Пресомасажні штани сприяють очищенню міжклітинного простору та активізації лімфотоку, що особливо корисно для регулювання метаболічного балансу.<br><br>Звичайно, ми просимо вас заздалегідь проконсультуватися з лікарем, щоб переконатися, що у вас немає гострих запалень, щоб ви могли насолоджуватися лімфодренажними штанами в косметичній процедурі.",
      "MESOPORATION_TITLE": "Мезопорація",
      "MESOPORATION_TEXT": "Мезопорація - це найсучасніша антивікова процедура для транспортування активних інгредієнтів у глибокі шари шкіри обличчя або зони декольте. Метою цієї процедури є зменшення зморшок і омолодження шкіри - іншими словами, боротьба зі старінням. Шкіра повинна виглядати пружною і здоровою. На відміну від мезотерапії, мезопорація не має побічних ефектів, таких як підвищений ризик інфікування або ризик утворення гематом чи пухирів.",
      "OTHERS_TITLE": "Не підходить для вас?",
      "OTHERS_TEXT": "<p>Подивіться <span class=underline>тут</span> на наші процедури.</p><p>Там точно знайдеться щось для вас!</p>"
    }
  },
  "PAGES": {
    "CONSULTING": {
      "TITLE": "Ваша дружня студія краси та здоров'я в Брауншвейгу",
      "ABOUT_ME_TITLE": "Про мене",
      "ABOUT_ME_TEXT": "Я був радий мати задоволених клієнтів протягом 20 років.<br>Моя підготовка та досвід допомагають мені виконувати всі побажання моїх клієнтів.<br>Я 12 років працювала в театрі і 8 років працювала торговим представником у сфері косметичних консультацій.<br>Окрім базових, класичних та розкішних процедур, я спеціалізуюся на апаратній косметиці,<br>тому що вона і надалі приноситиме дивовижні результати завдяки своєму постійному розвитку: Зворотне старіння.<br>Зі мною ви в надійних руках і завжди в курсі подій!",
      "WHAT_WE_OFFER_TITLE": "Серед іншого, ми пропонуємо:",
      "WHAT_WE_OFFER_LI_1": "Професійний аналіз шкіри",
      "WHAT_WE_OFFER_LI_2": "Консультування щодо типу та індивідуальні засоби залежно від типу шкіри",
      "WHAT_WE_OFFER_LI_3": "Персоналізовані поради щодо правильних продуктів для вашої шкіри",
      "WHAT_WE_OFFER_LI_4": "Розслаблююча медитативна музика під час процедури",
      "REVERSE_AGING_TITLE": "Догляд за обличчям проти старіння",
      "REVERSE_AGING_TEXT": "Ми балуємо вас високоякісними натуральними продуктами.<br><br>Ми також працюємо з алмазною мікродермабразією (проти пігментних плям, розширених пор, пігментних плям, втомленої та стресової шкіри, зморшок, акне тощо) та мезопораціями (для омолодження, розгладження та підтяжки шкіри).<br>М'які голки (м'яка регенерація шкіри та ефект ліфтингу з чітко видимими результатами вже після однієї процедури)<br><br>Ми приділяємо час, щоб задовольнити ваші індивідуальні побажання щодо всіх процедур.<br><br>Від класичних косметичних процедур до розслаблюючого масажу - наш персонал буде радий побалувати вас і зробити кожну процедуру незабутньою.",
      "REVERSE_AGING_LI_1": "Косметичне лікування",
      "REVERSE_AGING_LI_2": "Апаратна косметика",
      "REVERSE_AGING_LI_3": "Декоративна косметика",
      "REVERSE_AGING_LI_4": "Консультації по продукції та багато іншого...",
      "ADDITIONAL_SERVICE_TITLE": "Наш додатковий сервіс включає в себе:",
      "ADDITIONAL_SERVICE_TEXT": "Більше, ніж просто косметика! У Kosmetikstudio Diamant ми хочемо, щоб ви відчували себе абсолютно невимушено. Саме тому ми проводимо наші звичайні косметичні процедури в особливо спокійній і приємній атмосфері, де ви можете розслабитися і забути про стреси повсякденного життя.",
      "INDIVIDUAL_TREATMENT_TITLE": "Бажаєте отримати індивідуальний підхід?",
      "INDIVIDUAL_TREATMENT_TEXT": "Ми з радістю проконсультуємо вас особисто і складемо для вас індивідуальний пакет лікування.",
      "INDIVIDUAL_TREATMENT_CTA": "Просто зателефонуйте нам:"
    },
    "CONTACT": {
      "DIAMOND": "Діамант",
      "TITLE": "Відчуйте красу по-новому - ваш салон краси в Брауншвейгу",
      "ADDRESS_TITLE": "Ви можете знайти нас тут:",
      "PHONE": "Телефон",
      "FEEDBACK_TITLE": "Відгуки наших клієнтів: Косметика в салоні краси в Брауншвейгу",
      "FEEDBACK_TEXT": "Важливо, щоб у салоні краси ви відчували себе комфортно і в надійних руках. Ви повинні мати можливість відключитися, розслабитися і насолодитися невеликим тайм-аутом з косметикою. Я люблю ходити до свого салону краси в Брауншвейгу і завжди з нетерпінням чекаю на привітний і компетентний персонал. Коли я виходжу з салону краси, я відчуваю себе наче заново народженою і абсолютно новою людиною. Відчуття надзвичайного комфорту у власній шкірі дивовижне. Оскільки я роками страждала від акне, я ще більш щаслива, що моя шкіра настільки покращилася завдяки регулярним відвідинам салону краси. Wichtig ist natürlich auch, dass man auf eine gesunde Ernährung achtet. Kosmetik ist nicht alles! Я їм багато фруктів і овочів і намагаюся уникати глютену, оскільки він погіршує стан моєї шкіри.<br>Взагалі, я люблю відвідувати салон краси «Діамант» у Брауншвейгу і щоразу залишаюся повністю задоволеною результатами і люблю ентузіазм моїх клієнтів. З цієї причини я можу лише рекомендувати всім відвідати мій салон краси «Діамант» у Брауншвейгу."
    },
    "HOME": {
      "SPECIAL_OFFER_TITLE": "Спеціальна пропозиція",
      "SPECIAL_OFFER_TEXT": "Алмазна мікродермабразія (90 хвилин)",
      "SPECIAL_OFFER_EXPLANATION_SHORT": "Автоматизований процес очищення оптимально підготує вашу шкіру до поглинання цінних активних інгредієнтів! Після ...",
      "SPECIAL_OFFER_EXPLANATION_FULL": "Автоматизований процес очищення оптимально підготує вашу шкіру до поглинання цінних активних інгредієнтів! Після корекції брів на шкіру наноситься відповідний активний компонент залежно від типу шкіри. Негайний ефект з довготривалим ефектом і сяючим кольором обличчя<br>Потім маска наноситься на обличчя та зону декольте масажними рухами. Ваша шкіра набуває молодого вигляду з ліфтинг-ефектом.",
      "SPECIAL_OFFER_EXPLANATION_CONTINUE": "читати далі",
      "TITLE": "Ваш салон краси в Брауншвейгу для професійного догляду за обличчям",
      "CARDS_ABOUT_ME_TEXT": "Засоби по догляду та косметика від природи. 20 років досвіду та 10 років роботи в косметичній студії в Брауншвейгу - відчуйте красу по-новому!",
      "CARDS_ABOUT_ME_LINK_PRODUCTS": "Наша продукція",
      "CARDS_ABOUT_ME_LINK_ABOUT": "Про мене",
      "CARDS_TREATMENTS_TITLE": "Косметичний секрет голлівудських зірок:",
      "CARDS_TREATMENTS_TEXT": "Мезопорація - сенсаційні результати за короткий час. Тепер у вашому салоні краси в Брауншвейгу.",
      "CARDS_TREATMENTS_LINK": "До наших процедур",
      "CARDS_CONSULTING_TITLE": "Консультування:",
      "CARDS_CONSULTING_TEXT": "Полегшіть собі життя: ми консультуємо вас з усіх питань краси та рекомендуємо правильну косметику, щоб зробити ваше життя в Брауншвейгу легшим і приємнішим.",
      "CARDS_CONSULTING_LINK": "Наші варіанти консультування",
      "FANCY_TEXT_TITLE": "Діамант косметика - ваша студія антивікової косметики в Брауншвейгу",
      "FANCY_TEXT_BODY_1": "Хочете дізнатися, що нового у світі краси та косметики? Ви хочете знати, як нові технології підтримують салони краси і що нового для вашої шкіри в Брауншвейгу? Ваш дружній салон краси покаже вам прості способи. Це дійсно легко! Diamant Kosmetik в Брауншвейгу проникає в саму суть справи. У нашому салоні краси практикується догляд за обличчям за допомогою мікродермабразії - ефективного методу транспортування потрібних активних інгредієнтів у найглибші шари шкіри. Мезопорація - новітній метод апаратної косметології шкіри. Diamant Kosmetik - ваш салон краси у вашому розпорядженні з допомогою та порадами! Спробуйте, і ви будете в захваті.",
      "FANCY_TEXT_BODY_2": "Будьте природно красивими! У вашому дружньому салоні краси в Брауншвейгу є натуральні продукти та косметика, які ви бажаєте. Натисніть на продукти і виберіть той, який вам найбільше підходить.",
      "FANCY_TEXT_BODY_3": "Діамант косметика - Відчуйте красу по-новому, ваш дружній салон краси в Брауншвейгу завжди готовий запропонувати вам найновіші тенденції макіяжу. На роботу чи на вечір - ми пропонуємо образи на всі випадки життя. Ми підібрали для вас найновіші відтінки: Золото і рожевий або рожевий і червоний? Diamant Kosmetik в Брауншвейгу дає можливість відчути себе добре у своїй шкірі!",
      "FANCY_TEXT_BODY_4": "Згідно з останніми дослідженнями, навколишнє середовище може спричинити захворювання шкіри. Це підтверджує дослідження, проведене відомим виробником косметики. Міста особливо страждають від забруднення, оскільки тверді частинки виробляються автомобілями та промисловістю. Diamant Kosmetik, ваш салон краси в Брауншвейгу, знає, що робити. Ми можемо проконсультувати вас. Новини краси та тенденції краси - ось що пропонує вам ваш салон краси в Брауншвейгу. У розділі «Догляд за обличчям» на нашому сайті ви знайдете декоративну косметику, розкішні процедури, весільний макіяж та багато іншого. Diamant Kosmetikstudio має особливу спеціалізацію та досвід в антивікових процедурах, омолодженні шкіри, профілактиці старіння шкіри, зміцненні та підвищенні пружності шкіри.",
      "FANCY_TEXT_BODY_5": "Що кажуть клієнти:",
      "FANCY_TEXT_BODY_6_QUOTE": "Загалом, я люблю ходити до салону краси «Діамант» і щоразу залишаюся повністю задоволеною результатами. З цієї причини я можу лише рекомендувати всім відвідати салон краси «Діамант» у Брауншвейгу.",
      "CONTACT_LINK": "Чому б вам просто не зайти?",
      "GALLERY_TITLE": "Фотогалерея",
      "TREATMENTS_TITLE": "Наші спеціалізації"
    },
    "NOT_FOUND": {
      "TITLE": "Упс... Здається, я з'їв сторінку, яку ви шукаєте.",
      "BACK": "Назад",
      "HOME": "До&nbsp;главная"
    },
    "PRODUCTS": {
      "TITLE": "Високоякісні антивікові інгредієнти для вашої шкіри",
      "TEXT_1": "Для наших професійних процедур ми використовуємо лише високоякісні косметичні та натуральні засоби, які дарують вашій шкірі свіжий вигляд, а самопочуттю - нову енергію.",
      "TEXT_2": "Співпраця між ARTISTRY та NUTRILITE.",
      "TEXT_3_COLORED": "Сироватка Artistry Signature Select Basia складається з чистих рослинних компонентів NUTRILITE та 100% фіто-води<br>Вишня ацерола, чорна смородина, зелений чай, гранат, шпинат",
      "ANTI_AGING_SERUM_TITLE": "Для вас особисто: антивікова сироватка",
      "ANTI_AGING_SERUM_TEXT": "Відчуйте ефект до трьох сироваток у персоналізованій антивіковій сироватці<br>ARTISTRY, яка відповідає вашим індивідуальним потребам у догляді за шкірою.",
      "SCIENCE_TITLE": "Наука про <strong>молоду шкіру</strong> - боротьба зі старінням",
      "SCIENCE_TEXT": "Технологія Artistry дозволяє продовжити життя клітин шкіри за рахунок збільшення вироблення протеїнів молодості. Шкіра протистоїть ознакам старіння і починає виглядати молодшою вже через тиждень. Ми всі старіємо. Але, на щастя, сьогодні існує безліч способів зберегти шкіру молодою. Особливо важливим є правильний догляд за обличчям за допомогою зволожуючих кремів. Сечовина є активним інгредієнтом, який протидіє сухості шкіри, якщо у вас дуже суха шкіра. Я також використовую гіалуронову кислоту під очі для боротьби з темними колами. Однак, хочу підкреслити, що ви, звичайно, повинні також подбати про те, щоб висипатися, оскільки це важлива базова вимога для оптимального зовнішнього вигляду шкіри.",
      "INFO_BOX_TITLE": "ПОРАДА ПРОФЕСІОНАЛА: Artistry пропонує широкий вибір передових рішень для догляду за шкірою - від щоденних засобів для догляду до розкішних засобів для розкоші",
      "INFO_BOX_TEXT": "які допомагають підтримувати молодий вигляд шкіри. Лише за один тиждень я побачила дивовижну різницю в чіткості та зменшенні дрібних зморшок; потужний поштовх до молодого вигляду моєї шкіри. Просто фантастика! (Michelle D'Allaird)",
      "INFO_BOX_SUB_TEXT": "Звичайно, ви також можете придбати їх у нас для догляду вдома.",
      "OUR_PRODUCTS_TITLE": "У наших процедурах ми використовуємо такі продукти:",
      "OUR_PRODUCTS_LI_1": "Розкішна косметика Artistry",
      "OUR_PRODUCTS_LI_2": "Органічна косметика Naturys ECO",
      "OUR_PRODUCTS_LI_3": "Новітні технології та рецепти з CNC",
      "NICE_TEXT_1": "Земля на півдні, де світить сонце, а клімат дозволяє рослинам процвітати, створила органічну косметику, яка не тільки балує шкіру, але й душу. З 1968 року в Ровіго виробляють високоякісну натуральну косметику, використовуючи цінні речовини та багатий досвід. Всі продукти з асортименту косметики Naturys були протестовані на вміст шкідливих металів, а також можуть без вагань використовуватися алергіками. Органічна косметика сертифікована ICEA. Натуральна косметика Naturys тепер є новим доповненням до нашого асортименту.",
      "NICE_TEXT_2": "Заспокійливий антивіковий догляд за обличчям",
      "NICE_TEXT_3": "Лінійка продуктів Naturys пропонує все, що потрібно для шкіри обличчя. Від базового догляду до особливих потреб чутливої шкіри та лікування плям і вугрів. Шкіра оптимально забезпечена поживними речовинами та відновлює свій природний баланс. Рослинні компоненти ніжної натуральної косметики надають обличчю сяючого вигляду, не перевантажуючи шкіру. Асортимент косметики також включає засоби для зняття макіяжу та захисту від сонця.",
      "NICE_TEXT_4": "Омолодження природним шляхом",
      "NICE_TEXT_5": "Naturys розробив власну органічну косметику для особливих потреб шкіри, що старіє. Антивікова лінія пропонує догляд за обличчям, очима, губами та руками. Висококонцентровані екстракти морошки у поєднанні з мінералами та гіалуроновою кислотою відновлюють шкіру та протидіють старінню клітин. Цінні рослинні компоненти надають шкірі еластичності та омолоджують колір обличчя. Гіалуронова кислота розгладжує зморшки, а вітамін С діє як антиоксидант. Кальцій і магній також забезпечують шкіру важливими поживними речовинами. Naturys Anti-Aging - це комплексний догляд для обличчя та рук, який дає шкірі все необхідне."
    },
    "TREATMENTS": {
      "TITLE": "Наш антивіковий догляд за обличчям",
      "TEXT_SHORT": "Unser Gesicht ist der Spiegel der Seele.<br>Deshalb zielen unsere Behandlungen neben einer intensiven Pflege von Gesicht, Hals und Dekolleté, vor allem auf ...",
      "TEXT_FULL": "Наше обличчя - це дзеркало нашої душі.<br>Саме тому, окрім інтенсивного догляду за шкірою обличчя, шиї та декольте, наші процедури в першу чергу спрямовані на ваше загальне самопочуття.<br>Перед кожною процедурою ми аналізуємо стан вашої шкіри, щоб ваше обличчя отримало саме той догляд, який йому необхідний для омолодження.<br><br>Вам не потрібно ховати обличчя після антивікової процедури.<br>За бажанням, ми можемо залишити вам безкоштовний денний макіяж, щоб ви могли піти на концерт, діловий захід або вечерю зі свіжим, сяючим кольором обличчя.",
      "TEXT_CONTINUE": "читати далі",
      "TREATMENTS_TITLE": "Ми пропонуємо наступні процедури",
      "TREATMENTS_LINK_FACE": "Догляд за обличчям",
      "TREATMENTS_LINK_MASSAGE": "Массаж",
      "TREATMENTS_LINK_WELLNESS": "Оздоровлення",
      "NICE_TEXT_TITLE": "Омолодження за допомогою апаратної косметики",
      "NICE_TEXT_BODY": "Прилади для омолодження застосовуються саме в галузі апаратної косметики. До них відносяться спеціальні антивікові холодові та ультразвукові апарати, холодові та теплові молоточки для догляду за обличчям, електричні щітки або скрабери для омолодження шкіри. Однією з переваг цих методів лікування є легке проникнення антивікових активних інгредієнтів у глибокі шари шкіри.<br>Застосування холоду і тепла стимулює кровообіг у шкірі, роблячи її особливо сяючою і посилюючи омолоджуючий ефект. Таким чином, можна досягти ефекту природного перетікання для омолодження.",
      "INDIVIDUAL_OFFER_TITLE": "Бажаєте отримати індивідуальну антивікову консультацію?",
      "INDIVIDUAL_OFFER_BODY_1": "Просто зателефонуйте за номером",
      "INDIVIDUAL_OFFER_BODY_2": "і домовтеся про зустріч."
    },
    "TREATMENTS_FACE": {
      "TITLE": "Догляд за обличчям",
      "SKIN_VACATION_TITLE": "Міні-свято для вашої шкіри",
      "SKIN_VACATION_TEXT": "Після аналізу шкіри, очищення шкіри + пілінг, злегка очищаються забруднення і надається форма бровам. Зволожуюча маска є ОБОВ'ЯЗКОВОЮ для кожного типу шкіри! В кінці процедури наноситься денний зволожуючий крем.",
      "SKIN_VACATION_PRICE": "(бл. 60 хв) 60,00€",
      "ACNE_TITLE": "Pure Skin (лікування акне)",
      "ACNE_TEXT": "Акне - одне з найпоширеніших захворювань шкіри і наш найбільший ворог! Воно призводить до підвищеного вироблення шкірного сала, яке закупорює пори шкіри. Ороговіння шкіри означає, що шкірне сало не може нормально відходити.<br><br>Лікування проти всіх факторів акне.<br>Для: запальних акне, шрамів від акне та гіперпігментації.",
      "ACNE_PRICE_1": "(бл. 60-90 хв) Від 60,00",
      "ACNE_PRICE_2": "(3 процедури) Від 120,00€",
      "ADD_ONS_TITLE": "Що ви можете замовити на додаток до лікування",
      "ADD_ONS_CLASSIC_TITLE": "Замість класичного пілінгу:",
      "ADD_ONS_CLASSIC_LI_1":  "Алмазна мікродермабразія (додатковий інтенсивний пілінг) 15€",
      "ADD_ONS_AGING_TITLE": "Омолоджуючий коктейль:",
      "ADD_ONS_AGING_LI_1":  "Softneedeling (тільки в пакеті)",
      "ADD_ONS_WELLNESS_TITLE": "Приємне розслаблення:",
      "ADD_ONS_WELLNESS_LI_1":  "Масаж обличчя 30,00€",
      "ADD_ONS_WELLNESS_LI_2": "Лімфодренажні штани на 40-60 хв від €30.00",
      "ADD_ONS_DEKO_TITLE":  "Декоративна косметика:",
      "ADD_ONS_DEKO_LI_1": "Денний макіяж 30,00€",
      "ADD_ONS_DEKO_LI_2":  "Abend Make-up 59,00€",
      "ADD_ONS_DEKO_LI_3": "Весільний макіяж 120,00€",
      "BEAUTY_RELAX_TITLE": "Б'юті-релакс",
      "BEAUTY_RELAX_TEXT": "Ця процедура змусить вас парити в повітрі :)<br>Після класичного очищення шкіри вам нададуть форму брів і нанесуть зволожуючу маску.<br>Поки маска наноситься, ваші руки масажують, а потім на вас чекає розслабляючий масаж обличчя. На завершення ви отримаєте завершальну процедуру.",
      "BEAUTY_RELAX_PRICE": "(бл. 75 хв) 112,00€",
      "ANTI_AGING_DELUXE_TITLE": "Підтяжка та омолодження Делюкс",
      "ANTI_AGING_DELUXE_TEXT": "Автоматичне очищення (мікродермабразія) оптимально підготує вашу шкіру до поглинання цінних активних інгредієнтів! Після корекції брів на шкіру наноситься відповідний активний компонент, залежно від типу шкіри.<br>Потім наноситься маска, яка масажними рухами наноситься на обличчя та зону декольте. Ваша шкіра набуває молодого вигляду з ефектом ліфтингу.",
      "ANTI_AGING_DELUXE_PRICE": "(бл. 90 хв) 139,00€"
    },
    "TREATMENTS_MASSAGE": {
      "TITLE": "Массаж",
      "TYPES_TITLE": "Виды массажа:",
      "TYPE_1": "Классический",
      "TYPE_2": "антицеллюлитный",
      "TYPE_3": "лечебный",
      "TYPE_4": "лимфодренажный",
      "TYPE_5": "массаж отдельных частей тела (шейно-воротниковой зоны, спины, живота, рук и ног)",
      "TYPE_6": "общий массаж всего тела.",
      "REASONS_TITLE": "способствует расслаблению тела;",
      "REASONS_LI_1": "Причины записаться на массаж;",
      "REASONS_LI_2": "улучшает сон;",
      "REASONS_LI_3": "снимает симптомы усталости;",
      "REASONS_LI_4": "нормализует кровообращение и движение лимфы, выводящие токсины из организма;",
      "REASONS_LI_5": "ускоряет обмен веществ;",
      "REASONS_LI_6": "точечно прорабатываются конкретные биологически активные зоны, благодаря чему улучшается работа внутренних органов;",
      "REASONS_LI_7": "стимулирует естественные функции кожи, улучшая ее состояние;"
    },
    "TREATMENTS_WELLNESS": {
      "TITLE": "Оздоровлення",
      "DRAINAGE_TITLE": "Лімфодренаж",
      "DRAINAGE_TEXT": "Механічний лімфодренажний масаж Ballancer: інноваційна антицелюлітна система.<br>Щоб позбутися всіх видів набряків або целюліту, на додаток до наших процедур ми також пропонуємо механічний лімфодренаж, який сприяє рівномірному розподілу рідини в тканинах організму і поступово виводить зайві водні відкладення і шкідливі речовини з вашого тіла. Пресомасажні штани сприяють очищенню міжклітинного простору та активізації лімфотоку, що особливо корисно для регулювання метаболічного балансу.<br><br>Звичайно, ми просимо вас заздалегідь проконсультуватися з лікарем, щоб переконатися, що у вас немає гострих запалень, щоб ви могли насолоджуватися лімфодренажними штанами в косметичній процедурі.",
      "DRAINAGE_PRICE_1": "(від 30 хв) Від 30,00",
      "DRAINAGE_PRICE_2": "(10 процедур) Від 250,00€"
    }
  }
}
